Repository: HerzScheisse/vesta_common
Catalog: resources/lang/*.po
Languages: nb_no, sv, tr, uk

source: Associated facts and events
tr: İlişkili gerçekler ve olaylar

source: This module cannot be disabled.
tr: Bu modül devre dışı bırakılamaz.
