Repository: HerzScheisse/vesta_common
Catalog: resources/lang/*.po
Languages: nb_no, sv, tr, uk

source: %1$s excluded
nb_no: unntatt %1$s
sv: %1$s exkluderad
tr: %1$s hariç tutuldu
uk: %1$s виключено

source: %1$s filters
nb_no: %1$s filtre
sv: %1$s filter
tr: %1$s filtreleri
uk: %1$s фільтри

source: %1$s is the astronomical symbol of the asteroid Vesta, named after the Roman goddess of the hearth, home, and family.
nb_no: %1$s Er det astronomiske symbolet på asteroiden Vesta, oppkalt etter den romerske gudinnen for ildsted, hjem og familie.
sv: %1$s är den astronomiska symbolen för asteroiden Vesta, uppkallad efter den romerska gudinnan för härden, hemmet och familjen.
tr: %1$s; ocağın, evin ve ailenin Roma tanrıçasının adını taşıyan asteroit Vesta'nın astronomik sembolüdür.
uk: %1$s є астрономічним символом астероїда Веста, названого на честь римської богині вогнища, дому та родини.

source: (entire module)
nb_no: (hele modulen)
sv: (hela modulen)
tr: (tüm modül)
uk: (цілий модуль)

source: (specific functionality)
nb_no: (spesifikk funksjonalitet)
sv: (specifik funktionalitet)
tr: (özel işlevsellik)
uk: (особлива функціональність)

source: A module providing common classes and translations for other 'Vesta' custom modules.
nb_no: En modul som gir felles klasser og oversettelser for andre 'Vesta' tilpassede moduler.
sv: En modul som tillhandahåller vanliga klasser och översättningar för andra 'Vesta' anpassade moduler.
tr: Diğer 'Vesta' özel modülleri için ortak sınıflar ve çeviriler sağlayan bir modül.
uk: Модуль, що забезпечує загальні класи та переклади для інших користувацьких модулів "Vesta".

source: A: Different modules may target the same component, e.g. by enhancing the facts and events tab in various places. Without hooks, we'd have to use multiple module-specific tabs.
nb_no: A: Ulike moduler kan bruke samme komponent, for eksempel ved å forbedre fanen «Fakta og hendelser» på ulike steder. Uten hooks ville vi måtte bruke flere modulspesifikke faner.
sv: A: Olika moduler kan rikta in sig på samma komponent, t.ex. genom att förbättra fliken fakta och händelser på olika platser. Utan krokar skulle vi behöva använda flera modulspecifika flikar.
tr: C: Farklı modüller aynı bileşeni hedefleyebilir, örneğin çeşitli yerlerde gerçekler ve olaylar sekmesini geliştirerek. Kancalar olmasaydı, birden çok modüle özgü sekme kullanmamız gerekirdi.
uk: В: Різні модулі можуть орієнтуватися на один і той же компонент, наприклад покращуючи вкладку фактів та подій у різних місцях. Без гачків нам довелося б використовувати кілька вкладок, специфічних для модулів.

source: A: Each module has a Readme file with basic information (best viewed online, but also included in the module's folder).
nb_no: A: Hver modul har en Readme-fil med grunnleggende informasjon (vises best online, men også inkludert i modulens mappe).
sv: S: Varje modul har en Readme-fil med grundläggande information (visas bäst online men ingår också i modulens mapp).
tr: C: Her modülün temel bilgileri içeren bir Beni oku dosyası vardır (en iyi çevrimiçi olarak görüntülenebilir, ancak modülün klasöründe de bulunur).
uk: В: Кожен модуль має файл Readme з основною інформацією (найкраще переглядати в Інтернеті, але також наявні в теці модуля).

source: A: Hooks are usually enabled automatically when the respective custom module is enabled. See also the respective source and target module's preferences.
nb_no: A: Hooks aktiveres vanligvis automatisk når den respektive egendefinerte modulen er aktivert. Se også de respektive innstillingene for kilde- og målmodulen.
sv: S: Krokar aktiveras vanligtvis automatiskt när respektive anpassade modul är aktiverad. Se även respektive källans och målmodulens preferenser.
tr: C: İlgili özel modül etkinleştirildiğinde kancalar genellikle otomatik olarak etkinleştirilir. Ayrıca ilgili kaynak ve hedef modülün tercihlerine bakın.
uk: В: Гачки зазвичай вмикаються автоматично, коли вмикається відповідний користувацький модуль. Дивіться також відповідні налаштування джерела та цільового модуля.

source: A: The Vesta symbol is mainly used to group related modules in the module administration list.
nb_no: A: Vesta-symbolet brukes hovedsakelig til å gruppere relaterte moduler i listen over moduladministrasjon.
sv: S: Vestasymbolen används huvudsakligen för att gruppera relaterade moduler i moduladministrationslistan.
tr: C: Vesta sembolü esas olarak modül yönetim listesindeki ilgili modülleri gruplamak için kullanılır.
uk: В: Символ Vesta в основному використовується для групування пов'язаних модулів у списку адміністрування модулів.

source: A: Via hooks. Hooks allow modules to extend functionality of other components, without having to re-implement the entire component. Webtrees uses hooks e.g. in the page footer, and for historic events.
nb_no: A: Via hooks. Hooks tillater moduler å utvide funksjonaliteten til andre komponenter, uten å måtte implementere hele komponenten på nytt. webtrees bruker hooks f.eks i bunnteksten på siden, og for historiske hendelser.
sv: S: Via krokar. Krokar tillåter moduler att utöka funktionaliteten hos andra komponenter utan att behöva implementera hela komponenten på nytt. Webtrees använder krokar t.ex. i sidfoten och för historiska händelser.
tr: C: Kancalar aracılığıyla. Kancalar, modüllerin tüm bileşeni yeniden uygulamaya gerek kalmadan diğer bileşenlerin işlevselliğini genişletmesine izin verir. Webtrees, örneğin sayfa altbilgisinde ve tarihi olaylar için kancalar kullanır.
uk: В: Через гачки. Гачки дозволяють модулям розширювати функціональність інших компонентів, без необхідності повторної реалізації цілого компонента. Веб-дерева використовують гачки, наприклад у нижньому колонтитулі сторінки, а також для історичних подій.

source: All functionality of module '%1$s' is disabled because the module version is incompatible with the webtrees version.
nb_no: All funksjonalitet for modulen '%1$s' er slått av fordi modulversjonen ikke er kompatibel med versjonen av webtrees.
uk: Усі можливості модуля "%1$s" вимкнено, оскільки версія модуля не сумісна з версією Webtrees.

source: All functionality of the module is therefore disabled.
nb_no: All funksjonalitet av modulen er derfor slått av.
uk: Таким чином, всі функції модуля вимкнено.

source: Baptisms
nb_no: Bekjennelsesdåper

source: Christenings
nb_no: Dåper

source: Confirmations
nb_no: Konfirmasjoner
uk: Підтвердження

source: Deselect in order to have the title appear exactly as the original title.
nb_no: Velg bort for at tittelen skal vises nøyaktig som den opprinnelige tittelen.
sv: Avmarkera för att titeln ska visas exakt som den ursprungliga titeln.
tr: Başlığın tam olarak orijinal başlık olarak görünmesi için seçimi kaldırın.
uk: Скасуйте вибір, щоб заголовок виглядав точно таким, як оригінальний заголовок.

source: Different modules may also be linked dynamically to provide specific data, such as location data for event places.
nb_no: Ulike moduler kan også kobles dynamisk for å gi bestemte data, for eksempel stedsdata for hendelsessteder.
sv: Olika moduler kan också länkas dynamiskt för att tillhandahålla specifik data, till exempel platsdata för evenemangsplatser.
tr: Etkinlik yerleri için konum verileri gibi belirli verileri sağlamak üzere farklı modüller dinamik olarak bağlanabilir.
uk: Різні модулі також можуть бути динамічно пов’язані для надання конкретних даних, таких як дані про місце розташування подій.

source: Displayed data
nb_no: Viste data
sv: Visad data
tr: Görüntülenen veriler
uk: Показані дані

source: Displayed title
nb_no: Vist tittel
sv: Visad titel
tr: Görüntülenen başlık
uk: Заголовок

source: Facts and Events Tab Settings
nb_no: Innstillinger for fanen «Fakta og hendelser»
sv: Inställningar för fliken Fakta och händelser
tr: Gerçekler ve Olaylar Sekmesi Ayarları
uk: Налаштування вкладки "Факти та події"

source: If the symbol is displayed improperly, e.g. as a rectangle, check your browser's unicode support capabilities.
nb_no: Hvis symbolet vises feil, for eksempel som et rektangel, kontrollerer du nettleserens støttefunksjoner for unicode.
sv: Om symbolen visas felaktigt, t.ex. som en rektangel, kontrollera webbläsarens unicode-supportfunktioner.
tr: Sembol yanlış görüntülenirse, örneğin bir dikdörtgen olarak, tarayıcınızın unicode destek yeteneklerini kontrol edin.
uk: Якщо символ відображається неправильно, напр. як прямокутник, перевірте можливості підтримки юнікоду в браузері.

source: In particular if both lists are empty, no additional facts and events of this kind will be shown.
nb_no: Spesielt hvis begge listene er tomme, vises ingen flere fakta og hendelser av denne typen.
sv: I synnerhet om båda listorna är tomma visas inga ytterligare fakta och händelser av detta slag.
tr: Özellikle, her iki liste de boşsa, bu tür ek gerçekler ve olaylar gösterilmeyecektir.
uk: Зокрема, якщо обидва списки порожні, додаткові факти та події подібного роду не відображатимуться.

source: Include the %1$s symbol in the chart menu entry title
nb_no: Inkluder symbolet %1$s i tittelen på diagrammenyen
sv: Inkludera %1$s-symbolen i diagram-menyns posttitel
tr: Grafik menüsü giriş başlığına %1$s sembolünü dahil et
uk: Включити символ %1$s у заголовок пункту меню діаграми

source: Include the %1$s symbol in the clippings cart menu entry title
nb_no: Inkluder symbolet %1$s i tittelen på utklippskurvmenyen
sv: Inkludera %1$s-symbolen i urklippsvagnens meny posttitel
tr: Kupür sepeti menü girişi başlığına %1$s sembolünü dahil et
uk: Включити символ %1$s у заголовок пункту меню "Кошик вирізок"

source: Include the %1$s symbol in the list menu entry title
nb_no: Inkluder symbolet %1$s i tittelen på listemenyen
sv: Inkludera %1$s-symbolen i listmenyns posttitel
tr: Liste menüsü giriş başlığına %1$s sembolünü dahil et
uk: Включити символ %1$s в заголовок пункту списку меню

source: Include the %1$s symbol in the sidebar title
nb_no: Vis symbolet %1$s i tittelen på sidepanelet
sv: Inkludera %1$s-symbolen i sidofältets titel
tr: Kenar çubuğu başlığına %1$s simgesini ekle
uk: Включити символ %1$s у заголовок бічної панелі

source: Include the %1$s symbol in the tab title
nb_no: Inkluder symbolet %1$s i fanetittelen
sv: Inkludera %1$s-symbolen i flikens titel
tr: %1$s sembolünü sekme başlığına dahil et
uk: Включити символ %1$s в заголовок вкладки

source: Location Data Providers
nb_no: Kilde til posisjonsdata
sv: Leverantör av lokaliseringsdata
tr: Konum Veri Sağlayıcıları
uk: Постачальники даних про місцезнаходження

source: Make sure all active custom modules are compatible with the new webtrees version %1$s. You may have to upgrade them as well.
nb_no: Forsikre deg om at alle tilpassede moduler er kompatible med siste versjon av webtrees %1$s. Du må kanskje oppgradere disse også.
uk: Переконайтеся, що всі активні користувацькі модулі сумісні з новою версією Webtrees %1$s. Можливо, вам також доведеться їх оновити.

source: Make sure to enable this module if any other Vesta module is enabled.
nb_no: Forsikre deg om at denne modulen er aktivert dersom andre Vestamoduler er aktive.
uk: Переконайтеся, що цей модуль увімкнено, якщо ввімкнено будь-який інший модуль Vesta.

source: Modules listed here are used (in the configured order) to determine map coordinates of places.
nb_no: Moduler som er oppført her, brukes (i konfigurert rekkefølge) til å bestemme kartkoordinater for steder.
sv: Modulerna som listas här används (i konfigurerad ordning) för att bestämma kartkoordinater för platser.
tr: Burada listelenen modüller (yapılandırılmış sırada) yerlerin harita koordinatlarını belirlemek için kullanılır.
uk: Перераховані тут модулі використовуються (у налаштованому порядку) для визначення координат місць на карті.

source: Modules listed here may provide additional data for facts and events (displayed in the configured order).
nb_no: Moduler som er oppført her, kan gi ytterligere data for fakta og hendelser (vises i den konfigurerte rekkefølgen).
uk: Модулі, перераховані тут, можуть надавати додаткові дані про факти та події (відображаються у налаштованому порядку).

# as in "Move down"
source: Move
nb_no: Flytt
sv: Flytta
tr: Taşı
uk: Переміщення

# as in "Move up"
source: Move
nb_no: Flytt
sv: Flytta
tr: Taşı
uk: Переміщення

source: No events of these specific types have occurred at this place.
nb_no: Ingen hendelser av disse typer har forekommet på dette stedet.
uk: У цьому місці не відбувалося подій такого типу.

source: No relationship found
nb_no: Slektskap ikke funnet
uk: Взаємовідносини не знайдено

source: Only webtrees versions before %1$s are supported.
nb_no: Kun versjoner av webtrees før %1$s blir støttet.
uk: Підтримуються версії Webtrees лише до %1$s.

source: Options
nb_no: Alternativer
sv: Alternativ
tr: Seçenekler
uk: Параметри

source: Place History UI Element Providers
nb_no: Tilbydere av Stedshistorie UI Element
uk: Постачальники елементів UI "Історія місць"

source: Place history
nb_no: Stedshistorie
uk: Історія місць

source: Possessions
nb_no: Eiendommer

source: Provides location data to other custom modules.
nb_no: Gir posisjonsdata til andre egendefinerte moduler.
sv: Förser andra anpassade moduler med lokaliseringsdata.
tr: Diğer özel modüllere konum verileri sağlar.
uk: Надає дані про місцезнаходження іншим спеціальним модулям.

source: Q: How do I configure additional hooks?
nb_no: Spørsmål: Hvordan konfigurerer jeg flere hooks?
sv: F: Hur konfigurerar jag ytterligare krokar?
tr: S: Ek kancaları nasıl yapılandırabilirim?
uk: П: Як налаштувати додаткові гачки?

source: Q: How do the Vesta modules interact?
nb_no: Spørsmål: Hvordan samhandler Vesta-modulene?
sv: F: Hur samverkar Vesta-modulerna?
tr: S: Vesta modülleri nasıl etkileşime girer?
uk: П: Як взаємодіють модулі Vesta?

source: Q: Is there additional documentation?
nb_no: Q: Finnes det ytterligere dokumentasjon?
sv: F: Finns det ytterligare dokumentation?
tr: S: Ek belgeler var mı?
uk: П: Чи існує додаткова документація?

source: Q: Ok, but what's the actual benefit for the user?
nb_no: Q: Ok, men hva er den faktiske fordelen for brukeren?
sv: F: Ok, men vad är den faktiska fördelen för användaren?
tr: S: Tamam, ancak kullanıcı için asıl fayda nedir?
uk: П: Гаразд, але яка фактична вигода для користувача?

source: Q: What's with the %1$s symbol?
nb_no: Spørsmål: Hva er det med symbolet %1$s ?
sv: F: Vad är det med %1$s-symbolen?
tr: Q: %1$s sembolü nedir?
uk: П: Що з символом %1$s?

source: Relationship to predecessor
nb_no: Relasjon til forgjenger
uk: Відношення до попередника

source: Requires the '%1$s %2$s' module, and the '%1$s %3$s' module.
nb_no: Krever modulen %1$s %2$s, og modulen %1$s %3$s.
sv: Kräver '%1$s %2$s'-modulen, och '%1$s %3$s'-modulen.
tr: '%1$s %2$s' modülünü, ve '%1$s %3$s' modülünü gerektirir.
uk: Необхідні "%1$s %2$s" і "%1$s %3$s" модулі.

source: Requires the '%1$s %2$s' module, the '%1$s %3$s' module, and the '%1$s %4$s' module.
nb_no: Krever modulen '%1$s %2$s', modulen '%1$s %3$s' og modulen '%1$s %4$s'.
sv: Kräver '%1$s %2$s'-modulen, '%1$s %3$s'-modulen, och '%1$s %4$s'-modulen.
tr: '%1$s %2$s' modülünü, '%1$s %3$s' modülünü, ve '%1$s %4$s' modülünü gerektirir.
uk: Необхідні модулі "%1$s %2$s", "%1$s %3$s" і "%1$s %4$s".

source: Requires the '%1$s %2$s' module.
nb_no: Krever modulen %1$s %2$s.
sv: Kräver '%1$s %2$s'-modulen.
tr: '%1$s %2$s' modülünü gerektirir.
uk: Необхідний '%1$s %2$s' модуль.

source: Residences
nb_no: Bosteder
uk: Резиденції

source: Restrict facts and events in the place history to this list of GEDCOM facts and events.
nb_no: Begrens fakta og hendelser i stedshistore til denne listen av GEDCOM-fakta og hendelser.
uk: Обмежити факти та події в історії місць цим списком GEDCOM фактів і подій.

source: Restrict to this list of GEDCOM family facts and events. You can modify this list by removing or adding fact and event names, even custom ones, as necessary.
nb_no: Begrens til denne listen over GEDCOM-familiefakta og -hendelser. Du kan endre denne listen ved å fjerne eller legge til fakta- og hendelsesnavn, til og med egendefinerte etter behov.
sv: Begränsa till denna lista över GEDCOM individuella fakta och händelser. Du kan ändra den här listan genom att ta bort eller lägga till fakta- och evenemangsnamn, även anpassade, efter behov.
tr: Bu GEDCOM aile gerçekleri ve olayları listesiyle sınırlandırın. Gerektiğinde gerçek ve olay adlarını, hatta özel olanları bile kaldırarak veya ekleyerek bu listeyi değiştirebilirsiniz.
uk: Обмежтеся цим переліком сімейних фактів та подій GEDCOM. Ви можете змінити цей список, видаливши або додавши назви фактів та подій, навіть власні, за потреби.

source: Restrict to this list of GEDCOM individual facts and events. You can modify this list by removing or adding fact and event names, even custom ones, as necessary.
nb_no: Begrens til denne listen over individuelle fakta og hendelser i GEDCOM. Du kan endre denne listen ved å fjerne eller legge til fakta- og hendelsesnavn, til og med egendefinerte etter behov.
sv: Begränsa till denna lista över GEDCOM individuella fakta och händelser. Du kan ändra den här listan genom att ta bort eller lägga till fakta- och evenemangsnamn, även anpassade, efter behov.
tr: Bu GEDCOM bireysel gerçekleri ve olayları listesiyle sınırlandırın. Gerektiğinde gerçek ve olay adlarını, hatta özel olanları bile kaldırarak veya ekleyerek bu listeyi değiştirebilirsiniz.
uk: Обмежтесь цим переліком окремих фактів та подій GEDCOM. Ви можете змінити цей список, видаливши або додавши назви фактів та подій, навіть власні, за потреби.

source: See also %1$s for an overview of location data management in webtrees.
nb_no: Se også %1$s for en oversikt over administrasjon av posisjonsdata i webtrees.
sv: Se även %1$s för en översikt över platsdatahantering i webbträd.
tr: Webtrees'de konum veri yönetimine genel bakış için %1$s bölümüne de bakın.
uk: Дивись також %1$s для огляду управління даними про місцезнаходження у webtrees.

source: The currently installed versions of the following custom modules may not be compatible with the new webtrees version %1$s, and there are no upgrades available yet: %2$s
nb_no: De for øyeblikket installerte versjoner av tilpassede moduler er kanskje ikke kompatible med den nye versjonen av webtrees %1$s, og det er for øyeblikket ingen oppgraderinger tilgjengelig: %2$s
uk: Наразі встановлені версії наступних користувацьких модулів можуть бути несумісними з новою версією Webtrees %1$s, а оновлення ще не доступні: %2$s

source: The currently installed versions of the following custom modules may not be compatible with the new webtrees version %1$s, but the modules have upgrades available: %2$s
nb_no: De for øyeblikket installerte versjoner av tilpassede moduler er kanskje ikke kompatible med den nye versjonen av webtrees %1$s, men det finnes oppgraderinger tilgjengelig: %2$s
uk: Наразі встановлені версії наступних користувацьких модулів можуть бути несумісними з новою версією Webtrees %1$s, але модулі мають доступні оновлення: %2$s

source: The relationship refers to the predecessor, i.e. the individual from the preceding fact of the same type.
nb_no: Relasjonen refererer til forgjenger, dvs. personen fra foregående fakta av samme type.
uk: Відношення стосується попередника, тобто індивіда з попереднього факту того ж типу.

source: These modules may also provide additional facts and events, which are displayed sorted by date and type.
nb_no: Disse modulene kan også tilby ekstra fakta og hendelser som vil bli vist sortert etter dato og type.
uk: Ці модулі також можуть надавати додаткові факти та події, які відображаються відсортованими за датою та типом.

source: This version of the module is incompatible with your current webtrees version.
nb_no: Denne modulversjonen er ikke kompatibel med din aktuelle versjon av webtrees.
uk: Ця версія модуля несумісна з вашою поточною версією Webtrees.

source: To restore functionality, either use an updated version of this module (once available) or downgrade your webtrees version (if possible).
nb_no: For å gjenopprette funksjonalitet, bruk enten en oppdatert versjon av denne modulen (når tilgjengelig) eller nedgrader din versjon av webtrees (om mulig).

source: Vesta Clippings Cart
nb_no: Vesta Utklippsmappe
tr: Vesta Kupürler Sepeti
uk: Vesta Кошик для вирізок

source: Vesta Extended Relationships
nb_no: Vesta Utvidet Slektskap
tr: Vesta Genişletilmiş İlişkiler
uk: Vesta Розширені відносини

source: Vesta Facts and events
nb_no: Vesta Fakta og hendelser
tr: Vesta Gerçekler ve olaylar
uk: Vesta Факти та події

source: Vesta Families
nb_no: Vesta Familier
tr: Vesta Aileler
uk: Vesta Сім'ї

source: Vesta Places and Pedigree map
nb_no: Vesta Steder og Anekart
tr: Vesta Yerler ve Soyağacı haritası
uk: Vesta Місця та карта родоводу

source: Vesta Research Suggestions
nb_no: Vesta Forskningsforslag
tr: Vesta Araştırma Önerileri
uk: Vesta Пропозиції щодо досліджень

source: Vesta Shared Places
nb_no: Vesta Delte Steder
tr: Vesta Paylaşılan Yerler
uk: Vesta Спільні місця

source: Vesta Webtrees Location Data Provider
nb_no: Kilde til Vesta webtrees-steddata
tr: Vesta Webtrees Konum Verisi Sağlayıcısı
uk: Vesta Постачальник даних про місцезнаходження Webtrees

source: Vesta location data management overview
nb_no: Oversikt over databehandling for Vesta-lokasjon
sv: Översikt Vesta platsdatahantering
tr: Vesta konum verileri yönetimine genel bakış
uk: Огляд управління даними про місцезнаходження Vesta

source: View this family
nb_no: Se denne familien
uk: Переглянути цю сім'ю

source: Webtrees version must be %1$s or higher.
nb_no: Versjon av webtrees må være %1$s eller høyere.
uk: Версія Webtrees повинна бути %1$s або вище.

source: What's new?
nb_no: Hva er nytt?
sv: Vad är nytt?
tr: Yeni olan ne?
uk: Що нового?

source: You may have to install a font providing this symbol, and for certain browsers – Chrome in particular – this font has to be in one of the font families specified by webtrees, such as 'Segoe UI Symbol'.
nb_no: Du må kanskje installere en skrifttype som gir dette symbolet, og for enkelte nettlesere - Chrome spesielt - må denne skrifttypen være i en av skriftfamiliene som er angitt av webtrees, for eksempel 'Segoe UI Symbol'.
sv: Du kan behöva installera ett teckensnitt som tillhandahåller denna symbol, och för vissa webbläsare - särskilt Chrome - måste detta teckensnitt finnas i en av de teckensnittsfamiljer som anges av webbträd, till exempel 'Segoe UI Symbol'.
tr: Bu sembolü sağlayan bir yazı tipi yüklemeniz gerekebilir ve belirli tarayıcılar için – özellikle Chrome – bu yazı tipi, 'Segoe UI Symbol' gibi webtrees tarafından belirtilen yazı tipi ailelerinden birinde olmalıdır.
uk: Можливо, вам доведеться встановити шрифт із цим символом, а для певних браузерів, зокрема Chrome, цей шрифт повинен знаходитись в одному із сімейств шрифтів, визначених webtrees, наприклад, „Segoe UI Symbol”.

# as in "Move down"
source: down
nb_no: ned
sv: ner
tr: aşağı
uk: вниз

source: exclude %1$s
nb_no: ekskluder %1$s
sv: exkludera %1$s
tr: %1$s'i hariç tut
uk: виключити %1$s

source: here
nb_no: her
sv: här
tr: burada
uk: тут

source: map coordinates directly (MAP tag)
nb_no: kartkoordinater direkte (MAP-tag)
sv: mappa kartkoordinater direkt (MAP-tag)
tr: doğrudan harita koordinatları (MAP etiketi)
uk: координати карти безпосередньо (тег MAP)

source: reset this filter
nb_no: tilbakestill dette filteret
sv: återställ det här filtret
tr: bu filtreyi sıfırla
uk: скинути цей фільтр

source: restrict to %1$s
nb_no: begrens til %1$s
sv: begränsa till %1$s
tr: %1$s ile sınırla
uk: обмежити до %1$s

source: restricted to %1$s
nb_no: begrenset til %1$s
sv: begränsad till %1$s
tr: %1$s ile sınırlı
uk: обмежено до %1$s

# as in "Move up"
source: up
nb_no: opp
sv: upp
tr: yukarı
uk: вгору

source: Readme
sv: Läs mig
tr: Beni oku
uk: Опис

source: Vesta Classic Look & Feel
tr: Vesta Klasik Görünüm ve His
uk: Vesta Класичний вигляд

source: Vesta Common
tr: Vesta Yaygın
uk: Vesta Загальний
